{
  "items": {
    "baseYear": {
      "title": "What is a base year?",
      "content": [
        "A **base year** is the year a company chooses as the starting point for tracking its\n\nclimate progress. All future emission reductions are usually measured **in\n\ncomparison to this year**.\n\nFor example, if a company set its base year as 2020 and aimed to cut emissions by\n\n50% by 2030, all reductions would be measured *relative to its 2020 emissions**.\n\n**Why it matters:** The base year provides a consistent reference point to measure\n\nlong-term progress. Without it, it’s hard to know whether a company is actually\n\nreducing emissions — or just fluctuating year to year.\n\n**Note:** Some companies update their base year if they change how they calculate\n\nemissions or if they undergo a major restructuring (like a merger or acquisition)."
      ]
    },
    "co2units": {
      "title": "Units: tCO2 & tCO2e",
      "content": [
        "All emissions are shown as tonnes CO2 or tonnes CO2e which stands for \"tonnes of carbon dioxide equivalent\". It's a standardized measure that converts the impact of various greenhouse gases into the equivalent amount of CO2."
      ]
    },
    "companiesHowToCompare": {
      "title": "How can I use this information to compare companies fairly?",
      "content": [
        "Start by comparing companies **within the same industry**, as different sectors have very different emissions profiles. You can also look at **emissions per million in revenue** (emissions intensity), which helps adjust for company size.\n\nFinally, consider how complete their reporting is — a company that reports all scopes, even if the numbers are high, is often showing more transparency than one that reports very little."
      ]
    },
    "companyCitizenAction": {
      "title": "What can I do with this knowledge as a citizen, consumer, investor, or employee?",
      "content": [
        "You can use this data to:\n\n- Demand measures that decreases emissions more and faster\n- Support companies that report transparently and act on climate\n- Ask critical questions about gaps or inconsistencies\n- Choose products or services aligned with low-impact sectors\n- Advocate for stronger targets and reporting in your workplace or portfolio\n- Support local and national policy towards industry that improves transparency requirements and follow-through on targets and emissions reduction goals\n\nClimate-literate consumers and stakeholders help push companies to improve — and transparency is a powerful first step."
      ]
    },
    "companyLowEmissionsImpact": {
      "title": "Can a company have low emissions but still be harmful to the climate?",
      "content": [
        "Yes. A company might show low emissions if it outsources its most polluting activities, reports only partial Scope 3 data, or operates in a low-emitting sector. But it could still be enabling large emissions — for example, through its investments, supply chain choices, or by selling high-impact products.\n\nLooking only at reported emissions can miss this wider influence — especially if Scope 3 is limited or excluded."
      ]
    },
    "companyMissingData": {
      "title": "Why are some companies missing data for certain scopes or years?",
      "content": [
        "Some companies may not have systems in place to track full emissions, or may only report what’s legally required or easiest to calculate.\n\nOthers might be new to reporting, have changed methods, or only report certain scopes (like Scope 1 and 2, but not Scope 3).\n\nGaps in data don’t automatically mean bad intent — but they do make it harder to judge progress or compare companies fairly."
      ]
    },
    "companyRealChange": {
      "title": "How can I tell if a company is making real progress on climate?",
      "content": [
        "Look for:\n\n- Clear emissions reduction over multiple years (especially in Scope 3)\n- A consistent and disclosed **base year**\n- Sector-specific targets that align with 1.5°C pathways\n- Transparent and consistent reporting across all three scopes\n\nReductions that follow a clear trend — not just one-off drops — and full Scope 3 reporting are strong signs of serious climate action."
      ]
    },
    "companySectors": {
      "title": "Understanding company sectors",
      "content": [
        "Companies are grouped into sectors based on what they do, using the **Global Industry Classification Standard (GICS)**. This system helps organize companies into consistent categories — such as energy, finance, consumer goods, or technology — making it easier to compare businesses with similar operations.\n\n[Learn more about the GICS system here](https://www.msci.com/our-solutions/indexes/gics)\n\n**Why it matters:** Different industries have very different emissions profiles and challenges.\n\nFor example:\n\n- A **utility company** may naturally have high emissions due to energy production\n- A **tech company** might have lower direct emissions but still face pressure to reduce supply chain (Scope 3) impacts\n\nComparing companies within the **same sector** helps provide more meaningful insights into climate performance and progress."
      ]
    },
    "companyTurnover": {
      "title": "What is turnover, and why does it matter for emissions?",
      "content": [
        "**Turnover** refers to the total revenue or income a company generates from its business activities — in other words, how much money it brings in before costs are deducted.\n\nFor example, a company with a turnover of £500 million has earned that amount in sales over the course of a year.\n\nTurnover helps put a company’s **emissions into perspective**. By comparing emissions to turnover, we can see how much climate impact is generated **per unit of economic activity**.\n\nThis is often referred to as **emissions intensity**, and it can help answer questions like:\n\n- Is the company growing its business while reducing its emissions?\n- How efficient is the company in terms of emissions per £1 million earned?\n\nTwo companies might emit the same amount of greenhouse gases, but if one has five times the turnover, it may be operating more efficiently — or have more resources to invest in reductions.\n\nTurnover doesn’t explain everything, but it’s a useful indicator when comparing companies of different sizes or evaluating progress over time."
      ]
    },
    "meaningOfNetZero": {
      "title": "What does “net-zero” actually mean?",
      "content": [
        "Net-zero means a company aims to reduce its greenhouse gas emissions as much as possible, and then **balance out the remaining emissions** by removing an equivalent amount from the atmosphere — often through carbon removal, tree planting, or offsetting.\n\nThis concept is central to the **Paris Agreement**, which calls on countries (and companies) to reach net-zero emissions by mid-century in order to limit global warming to **1.5°C** above pre-industrial levels.\n\nTo be credible, net-zero plans should focus on **deep, long-term emission reductions** — not just relying on offsets.\n\nIn short: true net-zero means cutting emissions at the source first, then carefully addressing what’s left."
      ]
    },
    "parisAgreementLine": {
      "title": "What is the Paris Agreement line on the graph?",
      "content": [
        "The green line represents the emissions trajectory aligned with the Paris Agreement’s 1.5°C target. It shows the pace at which emissions must fall globally in order to stay within the remaining carbon budget — a 12% annual reduction starting in 2025. This updated trajectory reflects the reality that global emissions didn’t peak in 2020, and that we are now five years behind the original Carbon Law pathway. Klimatkollen uses this revised Carbon Law rule of thumb to visualise how far companies are from the needed emissions path.\n\nLearn more about our [method](/en/methodology) and read the full [white paper](/reports/2025-06-19_ApplyingCarbonLawFrom2025.pdf). Or see some [common questions](/en/insights/carbon-law-from-2025)."
      ]
    },
    "scope1": {
      "title": "What is Scope 1",
      "content": [
        "**Scope 1 – Direct emissions**\n\nThese are emissions that come **directly from activities the company controls.**\n\nThink of things like:\n\n- Fuel burned in company vehicles\n- Emissions from boilers or furnaces in company buildings\n- Any manufacturing processes that release greenhouse gases\n\nIf the company owns it and it burns fuel or releases emissions on-site, it’s Scope 1."
      ]
    },
    "scope2": {
      "title": "What is Scope 2",
      "content": [
        "**Scope 2 – Indirect energy emissions**\n\nScope 2 covers emissions from the **electricity and energy** the company **buys and uses**, even though the pollution happens at the power plant, not on-site.\n\nFor example:\n- Electricity used to power offices, stores, or factories\n- Heating or cooling purchased from an external provider\n\nThe company doesn’t create these emissions directly, but they’re still responsible for choosing and using that energy."
      ]
    },
    "scope3": {
      "title": "What is Scope 3",
      "content": [
        "**Scope 3 – Other indirect emissions (supply chain and beyond)**\n\nScope 3 is the broadest category. It includes **all other emissions connected to the company**, both **before and after** its operations — even if the company doesn’t directly control them.\n\nScope 3 is split into two parts:\n\n**Upstream emissions** (before the product reaches the company):\n- Making and transporting raw materials\n- Emissions from suppliers\n- Business travel or employee commuting\n\n**Downstream emissions** (after the company sells the product):\n- How customers use the product\n- How the product is disposed of or recycled\n- Investments or services the company funds"
      ]
    },
    "scope3EmissionLevels": {
      "title": "Why are Scope 3 emissions often so much higher?",
      "content": [
        "Scope 3 emissions cover **all the indirect greenhouse gas emissions that occur outside a company’s own operations** — such as those from its supply chain, product use, business travel, waste, and more.\n\nBecause Scope 3 includes so many different activities — from how raw materials are produced to how customers use and dispose of products — it usually represents the **largest share of a company’s total climate impact**.\n\nUnlike Scope 1 and 2 emissions, which are mostly under a company’s direct control (e.g. fuel used on-site or electricity purchased), Scope 3 emissions happen **outside the company’s walls**. This makes them more complex to measure, because:\n\n- Companies often rely on **data from suppliers, partners, or customers**, which may not always be available or accurate\n- Emissions can vary greatly depending on **how and where products are made, used, and disposed of**\n- Some categories, like employee commuting or the full lifecycle of a product, involve many assumptions and estimations\n\nDespite these challenges, tracking Scope 3 is essential for understanding a company’s full climate footprint — and for identifying the biggest opportunities for real emissions reductions."
      ]
    },
    "scope3Variations": {
      "title": "Why do Scope 3 emissions vary so much between companies?",
      "content": [
        "Scope 3 covers all indirect emissions across a company’s value chain — from raw materials and supplier operations to how products are used and disposed of. These emissions vary depending on the company’s size, business model, supply chain complexity, and how much of Scope 3 they actually report.\n\nSome companies report only a few categories, while others include a full breakdown — which can make comparisons tricky without that context."
      ]
    },
    "totalEmissions": {
      "title": "What our total emissions represent",
      "content": [
        "This figure represents the **total reported greenhouse gas (GHG)** emissions for the company in a given year. It includes emissions from **Scope 1, 2, and 3** — offering a broad view of the company’s climate impact across its operations and value chain.\n\n**Note:** Biogenic emissions (e.g. from plant-based materials) are **not included** in this total.\n\nCompanies report their emissions in three categories **— Scope 1, Scope 2, and Scope 3 —** to clarify **where emissions come from** and **how responsibility is assigned**."
      ]
    },
    "yearOverYearChange": {
      "title": "What the year-over-year change shows",
      "content": [
        "This number shows the **percentage change in total reported emissions** compared to the previous year. It helps highlight whether a company’s climate impact was **increasing or decreasing between two years**.\n\n**Note:** Large changes from one year to the next can sometimes reflect more than just actual emissions trends. For example, emissions can jump or drop if:\n\n- The company **starts or stops reporting certain scopes or categories**\n- There’s a **merger, acquisition, or major restructuring**\n- Reporting methods or boundaries change\n\nAlways consider the context when interpreting large percentage changes.\n\nThe year-over-year number, however, **only shows the change between the selected year and the previous year**, and is not necessarily aligned with the company’s own climate targets or tracking.\n\n**Most companies track their climate progress based on a selected “base year”** (such as 2019 or 2020), and measure reductions from that starting point."
      ]
    }
  }
}