{
  "THIS_FILE_IS_AUTOGENERATED": "DO NOT UPDATE THIS DIRECTLY",
  "baseYear": {
    "title": "What is a base year?",
    "content": [
      "A **base year** is the year a company chooses as the starting point for tracking its\n\nclimate progress. All future emission reductions are usually measured **in\n\ncomparison to this year**.\n\nFor example, if a company set its base year as 2020 and aimed to cut emissions by\n\n50% by 2030, all reductions would be measured *relative to its 2020 emissions**.\n\n**Why it matters:** The base year provides a consistent reference point to measure\n\nlong-term progress. Without it, it’s hard to know whether a company is actually\n\nreducing emissions — or just fluctuating year to year.\n\n**Note:** Some companies update their base year if they change how they calculate\n\nemissions or if they undergo a major restructuring (like a merger or acquisition)."
    ]
  },
  "co2units": {
    "title": "Units: tCO2 & tCO2e",
    "content": [
      "All emissions are shown as tonnes CO2 or tonnes CO2e which stands for \"tonnes of carbon dioxide equivalent\". It's a standardized measure that converts the impact of various greenhouse gases into the equivalent amount of CO2."
    ]
  },
  "companiesHowToCompare": {
    "title": "How can I use this information to compare companies fairly?",
    "content": [
      "Start by comparing companies **within the same industry**, as different sectors have very different emissions profiles. You can also look at **emissions per million in revenue** (emissions intensity), which helps adjust for company size.\n\nFinally, consider how complete their reporting is — a company that reports all scopes, even if the numbers are high, is often showing more transparency than one that reports very little."
    ]
  },
  "companyCitizenAction": {
    "title": "What can I do with this knowledge as a citizen, consumer, investor, or employee?",
    "content": [
      "You can use this data to:\n\n- Demand measures that decreases emissions more and faster\n- Support companies that report transparently and act on climate\n- Ask critical questions about gaps or inconsistencies\n- Choose products or services aligned with low-impact sectors\n- Advocate for stronger targets and reporting in your workplace or portfolio\n- Support local and national policy towards industry that improves transparency requirements and follow-through on targets and emissions reduction goals\n\nClimate-literate consumers and stakeholders help push companies to improve — and transparency is a powerful first step."
    ]
  },
  "companyLowEmissionsImpact": {
    "title": "Can a company have low emissions but still be harmful to the climate?",
    "content": [
      "Yes. A company might show low emissions if it outsources its most polluting activities, reports only partial Scope 3 data, or operates in a low-emitting sector. But it could still be enabling large emissions — for example, through its investments, supply chain choices, or by selling high-impact products.\n\nLooking only at reported emissions can miss this wider influence — especially if Scope 3 is limited or excluded."
    ]
  },
  "companyMissingData": {
    "title": "Why are some companies missing data for certain scopes or years?",
    "content": [
      "Some companies may not have systems in place to track full emissions, or may only report what’s legally required or easiest to calculate.\n\nOthers might be new to reporting, have changed methods, or only report certain scopes (like Scope 1 and 2, but not Scope 3).\n\nGaps in data don’t automatically mean bad intent — but they do make it harder to judge progress or compare companies fairly."
    ]
  },
  "companyRealChange": {
    "title": "How can I tell if a company is making real progress on climate?",
    "content": [
      "Look for:\n\n- Clear emissions reduction over multiple years (especially in Scope 3)\n- A consistent and disclosed **base year**\n- Sector-specific targets that align with 1.5°C pathways\n- Transparent and consistent reporting across all three scopes\n\nReductions that follow a clear trend — not just one-off drops — and full Scope 3 reporting are strong signs of serious climate action."
    ]
  },
  "companySectors": {
    "title": "Understanding company sectors",
    "content": [
      "Companies are grouped into sectors based on what they do, using the **Global Industry Classification Standard (GICS)**. This system helps organize companies into consistent categories — such as energy, finance, consumer goods, or technology — making it easier to compare businesses with similar operations.\n\n[Learn more about the GICS system here](https://www.msci.com/our-solutions/indexes/gics)\n\n**Why it matters:** Different industries have very different emissions profiles and challenges.\n\nFor example:\n\n- A **utility company** may naturally have high emissions due to energy production\n- A **tech company** might have lower direct emissions but still face pressure to reduce supply chain (Scope 3) impacts\n\nComparing companies within the **same sector** helps provide more meaningful insights into climate performance and progress."
    ]
  },
  "companyTurnover": {
    "title": "What is turnover, and why does it matter for emissions?",
    "content": [
      "**Turnover** refers to the total revenue or income a company generates from its business activities — in other words, how much money it brings in before costs are deducted.\n\nFor example, a company with a turnover of £500 million has earned that amount in sales over the course of a year.\n\nTurnover helps put a company’s **emissions into perspective**. By comparing emissions to turnover, we can see how much climate impact is generated **per unit of economic activity**.\n\nThis is often referred to as **emissions intensity**, and it can help answer questions like:\n\n- Is the company growing its business while reducing its emissions?\n- How efficient is the company in terms of emissions per £1 million earned?\n\nTwo companies might emit the same amount of greenhouse gases, but if one has five times the turnover, it may be operating more efficiently — or have more resources to invest in reductions.\n\nTurnover doesn’t explain everything, but it’s a useful indicator when comparing companies of different sizes or evaluating progress over time."
    ]
  },
  "meaningOfNetZero": {
    "title": "What does “net-zero” actually mean?",
    "content": [
      "Net-zero means a company aims to reduce its greenhouse gas emissions as much as possible, and then **balance out the remaining emissions** by removing an equivalent amount from the atmosphere — often through carbon removal, tree planting, or offsetting.\n\nThis concept is central to the **Paris Agreement**, which calls on countries (and companies) to reach net-zero emissions by mid-century in order to limit global warming to **1.5°C** above pre-industrial levels.\n\nTo be credible, net-zero plans should focus on **deep, long-term emission reductions** — not just relying on offsets.\n\nIn short: true net-zero means cutting emissions at the source first, then carefully addressing what’s left."
    ]
  },
  "municipalityAnnualEmissionChangeSince2015": {
    "title": "Annual emission change since 2015",
    "content": [
      "This shows the average change in your municipality’s reported emissions per year since 2015. A negative number (like -10.3%) means emissions are going down each year — which is good.\n\nBut even a strong decrease may not be fast enough to stay within the local carbon budget."
    ]
  },
  "municipalityBicyclePaths": {
    "title": "Bicycle Paths",
    "content": [
      "This number shows how many metres of bike path exist for each resident. It gives a general sense of how much dedicated cycling infrastructure a municipality provides.\n\nA **higher number** usually indicates stronger support for safe, accessible cycling — which can reduce emissions from car trips, improve health, and cut traffic congestion.\n\n**Why invest in bike infrastructure?**\n\n- Reduces car dependence, especially for short trips (under 5 km)\n- Cuts local air pollution and traffic noise\n- Improves health outcomes by encouraging active mobility\n- Offers a low-cost, inclusive transport option for youth and people without cars\n- Helps meet local emissions targets in a cost-effective way\n\nMunicipalities that invest in safe, connected bike paths often pair them with policies like bike parking at transit hubs, repair stations, and winter plowing of bike lanes.\n\n**Why might a municipality have less cycling infrastructure?**\n\nNot every area will prioritise bike lanes — and that’s not always a sign of neglect.\n\nSome common reasons:\n\n- Rural geography: Homes and services are spread out, making biking impractical for daily use\n- Severe winters: Harsh climate or icy roads may limit year-round cycling\n- Budget priorities: Resources may be focused on public transport, road maintenance, or other pressing infrastructure\n- Existing road network: Legacy infrastructure may not easily support bike lane additions without major upgrades\n\nEven in rural areas, though, safe routes to schools and community centres can still make cycling safer and more appealing."
    ]
  },
  "municipalityCanWeExtendCarbonBudget": {
    "title": "Can we revise or extend the carbon budget?",
    "content": [
      "Not really — the carbon budget is set by physics, not politics. It reflects how much CO₂ the atmosphere can absorb before we exceed 1.5 °C of warming. Once the budget is used up, we can’t negotiate for more time — overshooting just increases the risks.\n\n**What about carbon dioxide removal (CDR)?**\n\nCDR methods like biochar, direct air capture, and enhanced weathering could one day help remove CO₂ from the atmosphere — but they are not yet available at the scale or speed needed. Most are still expensive, energy-intensive, and not widely deployed. That means we cannot rely on CDR to “buy more time” — it may help later, but it cannot replace rapid emissions cuts today.\n\n**There’s another risk:**\n\nIf the climate warms too much, natural carbon sinks like forests and peatlands may stop absorbing carbon and instead begin releasing it — turning from buffers into sources. That would shrink the remaining global budget even further, making our task even harder.\nThis is why staying within the original budget matters so much. Acting now helps protect both the climate and the natural systems that support it."
    ]
  },
  "municipalityCarbonBudgetExpiryData": {
    "title": "Carbon Budget Expiry Date",
    "content": [
      "This is the projected date when the municipality’s share of Sweden’s remaining 1.5°C carbon budget is expected to run out — based on the current trend.\n\nThe carbon budget is calculated using official emissions data and filled in with estimates for recent years."
    ]
  },
  "municipalityChargingPoints": {
    "title": "Charging Points",
    "content": [
      "This shows how many electric cars there are for every available public charging point.\n\nA **lower** number means easier access. A **higher** number could mean queues or underinvestment in charging infrastructure.\n\nRule of thumb:\n\n- <5 cars per charger = good accessibility\n- 5–10 = adequate\n- 10 = likely bottlenecks"
    ]
  },
  "municipalityClimatePlans": {
    "title": "What are climate plans?",
    "content": [
      "A climate plan outlines how the municipality aims to reduce emissions and adapt to climate change.\n\nAn adopted plan means there’s a political and strategic commitment — but its strength depends on its goals, funding, and how well it’s followed through.\n\n**Things residents can check:**\n\n- Is the plan aligned with the Paris Agreement or Sweden’s national targets?\n- Are there specific goals for transport, housing, food, or procurement?\n- Can citizens participate in shaping future updates?"
    ]
  },
  "municipalityConsumptionEmissionPerPerson": {
    "title": "What does consumption emissions per person mean?",
    "content": [
      "This number shows the average emissions caused by consumption in the municipality — including food, travel, housing, and goods — divided per resident.\n\nFor comparison:\n\n- Global average: ~4.7 tons per person per year\n- Swedish average: ~8 tons per person per year\n\nIt’s a useful way to understand how daily life and consumption affect emissions.\n\nIf you want to explore this more, you can check out: [https://www.sei.org/tools/konsumtionskompassen/](https://www.sei.org/tools/konsumtionskompassen/)"
    ]
  },
  "municipalityDeeperChanges": {
    "title": "What do “deeper changes” look like at the municipal level?",
    "content": [
      "When we talk about deeper or faster changes, we mean moving beyond small adjustments and into system-level shifts that reduce emissions significantly and quickly. For municipalities, that can include:\n\n- **Urban planning** that prioritises walking, cycling, and public transport instead of car dependency\n- **Investments in energy-efficient buildings**, heating systems (like district heating or geothermal), and renovations\n- **Shifting procurement and food policy** toward plant-based meals, local suppliers, and low-emission logistics\n- **Electrifying transport fleets**, including municipal service vehicles, buses, and charging infrastructure\n- **Phasing out fossil fuel use** in industries and supporting clean technology development locally\n- **Protecting green spaces** and enabling climate adaptation and carbon sinks (like wetland restoration)\n\nDeeper changes require collaboration between political leaders, public servants, businesses, and residents — but they also unlock long-term health, economic, and resilience benefits."
    ]
  },
  "municipalityElectricCarShare": {
    "title": "Electric Car share",
    "content": [
      "This shows how much the share of electric cars has grown in the area.\n\nIt’s a sign of both resident demand and supportive infrastructure — like charging stations and incentives.\n\nWhat to look for locally:\n\n- Can you find charging points easily?\n- Does your municipality support shared electric mobility?\n- Is public transport also improving?"
    ]
  },
  "municipalityEmissionEstimatations": {
    "title": "How Current Emissions Are Estimated",
    "content": [
      "Because official data lags behind, we estimate recent emissions using a trendline based on past official data. This gives a forecast of how emissions have likely developed up to the current year.\n\n[Exempelberäkning Skövde 2024-03](https://docs.google.com/document/d/1MihysUkfunbV0LjwSUCiGSqWQSo5U03K0RMbRsVBL7U/edit?tab=t.0#heading=h.oqnz3ereclbn) (it’s in swedish might be worth seeing if we can make a english version)"
    ]
  },
  "municipalityEmissionSources": {
    "title": "Where Do Emissions Come From — and What Can You Do About Them?",
    "content": [
      "Your municipality’s emissions come from different everyday activities — heating homes, driving cars, using electricity, and even what we eat.\n\nHere’s what some of the categories mean for your daily life, and what to look out for:\n\n**Transport**\nOften the biggest local source — mostly from petrol/diesel cars and work vehicles.\n\nAs a resident:\n\n- Choose walking, biking, buses or carpools when you can\n- Consider an electric car — especially if your area offers public charging or free parking for EVs\n- Support bike lanes, bus routes, and traffic calming in your area\n- Push your municipality to electrify school buses and service vehicles\n\n**Heating & Energy Use in Buildings**\nIncludes home heating (like oil boilers or electric radiators), and electricity from fossil sources.\n\nAs a resident:\n\n- Check if your home is on fossil-free district heating\n- Ask your landlord or housing cooperative about switching to a heat pump\n- Use less energy (lower thermostat, LED lights, turn things off)\n- Encourage energy upgrades in local schools and public buildings\n\n**Industry & Construction**\nIn some municipalities, especially those with factories or cement plants, industry is a major source.\n\nAs a resident:\n\n- Support reuse and renovation instead of new construction when possible\n- Ask your municipality about fossil-free building standards for public projects\n- Pay attention to large infrastructure projects (roads, data centres, etc.) — are they climate-smart?\n\n**Product Use & Waste**\nIncludes certain chemicals, refrigerants, and products with high emissions when made or thrown away.\n\nAs a resident:\n\n- Recycle correctly and avoid buying things you don’t need\n- Use electronics and appliances longer instead of upgrading often\n- Look for “green” refrigerants in new appliances (like fridges and ACs)\n\n**Agriculture & Food**\nIn rural areas, agriculture is often a large source — mostly from livestock and fertilizer use.\n\nAs a resident:\n\n- Choose more plant-based meals when you can\n- Support local farms using climate-friendly practices\n- Ask your municipality to serve more climate-smart food in schools and elderly care\n\n**What to Watch for in Local Policy**\nEven if you don’t work in industry or build roads, your voice matters. Keep an eye on local decisions like:\n\n- New building projects: Are they fossil-free and energy-smart?\n- Public transport expansions or cuts\n- School food and municipal food policies\n- Public procurement: Are your tax krona funding climate-friendly choices?\n- Citizen proposals (“medborgarförslag”) or budget allocations — get involved!"
    ]
  },
  "municipalityHowCarbonBudgetWasCalculated": {
    "title": "How the Carbon Budget Was Calculated",
    "content": [
      "Each municipality’s budget is based on its share of Sweden’s historical emissions (2015–2021) and excludes sectors like cement where necessary.\n\nWe use a method aligned with international models (Tyndall Centre) to allocate the national 80 Mt CO₂ budget starting in 2024."
    ]
  },
  "municipalityImportanceOfEmissionSources": {
    "title": "Why is this breakdown of emissions sources important?",
    "content": [
      "Understanding where emissions come from helps identify where action is most needed — and what kinds of solutions are relevant locally (e.g. cycling infrastructure, fossil-free district heating, electrifying machines)."
    ]
  },
  "municipalityLocalVsConsumption": {
    "title": "What’s the difference between local and consumption emissions?",
    "content": [
      "There are two common ways to measure climate emissions for a municipality:\n\n1. **Local emissions (Territorial emissions)**\n\nThese are the emissions that physically happen within the municipality’s borders.\n\nThey include things like:\n\n- Cars driving on local roads\n- Heating homes and buildings\n- Factories or industries operating in the area\n- Agricultural activity (e.g. livestock or fertilizers)\n\n*Think of these as “what happens here”.*\n\nThis is the type of data usually reported to national and international climate systems, and it’s used to calculate carbon budgets.\n\n2. **Consumption-based emissions**\n\nThese include everything consumed by people who live in the municipality — no matter where in the world those emissions actually happened.\n\nThey include emissions from:\n\n- Imported food, clothing, and electronics\n- Flights taken by residents\n- Digital services or online shopping\n- Construction materials used in buildings\n\n*Think of these as “what we cause as consumers, no matter where it happens”.*\n\n**Why both matter:**\n\n- **Local emissions** help track what a municipality can control directly — like urban planning, heating systems, and public transit.\n- **Consumption emissions** reflect the full climate footprint of people’s lifestyles — even when the pollution happens far away.\n\nBy looking at both, we get a clearer and more honest picture of climate impact — and where action is needed."
    ]
  },
  "municipalityPredicatedNetZeroDate": {
    "title": "Predicted Date for Net Zero Emissions",
    "content": [
      "This is the year when the municipality’s emissions are expected to reach net zero — according to its current emissions trend.\n\n**Note:** this is not a policy target, but a mathematical projection.\n\nNet zero means the municipality’s emissions reach zero, without counting carbon offsets. It’s based on current trends — not on climate policies or future plans."
    ]
  },
  "municipalityProcurement": {
    "title": "What are climate requirements in procurements?",
    "content": [
      "Public procurement is powerful. When municipalities require climate criteria (like fossil-free transport or recycled materials), it can shift whole markets.\n\nA “Yes” here means the municipality has integrated environmental criteria into purchasing — though how strong or binding they are can vary."
    ]
  },
  "municipalityReductionNeededForParisAgreement": {
    "title": "Emission reduction needed to meet the Paris Agreement",
    "content": [
      "This is the average yearly reduction your municipality would need to meet the 1.5 °C target — based on its remaining carbon budget.\n\nIf this number is larger (like -30%), it means very rapid emissions cuts are needed starting now.\n\nThe longer we wait, the steeper the drop must be."
    ]
  },
  "municipalityTotalEmissions": {
    "title": "Total Emissions",
    "content": [
      "This number shows the latest available year of officially reported fossil CO₂ emissions for the municipality.\n\nOfficial data is typically 1.5–2 years delayed. For an estimate of emissions in the current year, see the emissions development graph below."
    ]
  },
  "municipalityWhatIsCarbonBudget": {
    "title": "What is a carbon budget and why does it matter locally?",
    "content": [
      "A carbon budget is the amount of CO₂ a place can emit while still doing its part to limit global warming to 1.5 °C. Each municipality contributes to Sweden’s total emissions — and local choices really matter. It’s often easier to influence decisions and take action at the local level, whether through policy, infrastructure, or community initiatives. Local climate efforts build up to national change.\n\n**Ways to Get Involved:**\n- Klimatklivet – a government-supported investment fund helping municipalities, organizations, and businesses reduce greenhouse gases through local projects (e.g. cycling infrastructure, biogas, heat recovery). Funds are always disbursed through your regional County Administrative Board. (https://www.naturvardsverket.se/amnesomraden/klimatomstallningen/klimatklivet/?utm_source=chatgpt.com)\n- County Administrative Board’s advisory services – each county (Länsstyrelse) offers support, webinars and guidance for local climate work and for crowdfunding regional climate projects. (https://www.lansstyrelsen.se/blekinge.html)\n- Local citizen proposals (medborgarförslag) – many Swedish municipalities allow residents to propose environmental initiatives (like expanding public transport or urban gardens) via their municipal website or council. Check your municipality’s “Demokrati” or “Medborgarförslag” section online.\n\nActions like joining local climate groups, submitting citizen proposals, or encouraging municipal investments can make a real difference — and add up to change across Sweden."
    ]
  },
  "municipalityWhenCarbonBudgetRunsOut": {
    "title": "What happens after the carbon budget runs out?",
    "content": [
      "The carbon budget is a finite amount of emissions we can release if we want at least a 50% chance of limiting global warming to 1.5 °C. Once the budget runs out, any additional emissions make it increasingly likely that this temperature threshold will be exceeded.\n\nThere’s no “hard stop” or automatic consequence on the day the budget runs out — but every tonne emitted after that pushes us further from climate safety. The budget is like a climate speed limit: it’s technically possible to go over, but doing so increases the risks of heatwaves, biodiversity loss, water stress, and tipping points.\n\nThat’s why reducing emissions quickly — before the budget expires — is so important. Every year of delay increases the pace of cuts that will be needed later.\n\n**Why does the local budget matter?**\nSweden’s national carbon budget is divided across all municipalities based on their past emissions. That means each municipality has its own share of responsibility. If one area overshoots its budget, it puts more pressure on others to cut faster — or increases national overshoot.\n\nLocal action isn’t just symbolic — it’s mathematically real. The more each municipality stays within its share, the more likely Sweden (and the world) can stay within safe climate boundaries.\n\n**It’s not about perfection, but direction.** Going over the budget doesn’t mean it’s too late — but it does mean deeper, faster changes will be needed to stay within safer climate limits."
    ]
  },
  "municipalityWhyDataDelay": {
    "title": "Untitled",
    "content": [
      ""
    ]
  },
  "parisAgreementLine": {
    "title": "What is the Paris Agreement line on the graph?",
    "content": [
      "The green line represents the emissions trajectory aligned with the Paris Agreement’s 1.5°C target. It shows the pace at which emissions must fall globally in order to stay within the remaining carbon budget — a 12% annual reduction starting in 2025. This updated trajectory reflects the reality that global emissions didn’t peak in 2020, and that we are now five years behind the original Carbon Law pathway. Klimatkollen uses this revised Carbon Law rule of thumb to visualise how far companies and municipalities are from the needed emissions path.\n\nLearn more about our [method](/en/methodology) and read the full [white paper](/reports/2025-06-19_ApplyingCarbonLawFrom2025.pdf). Or see some [common questions](/en/insights/carbon-law-from-2025)."
    ]
  },
  "scope1": {
    "title": "What is Scope 1",
    "content": [
      "**Scope 1 – Direct emissions**\n\nThese are emissions that come **directly from activities the company controls.**\n\nThink of things like:\n\n- Fuel burned in company vehicles\n- Emissions from boilers or furnaces in company buildings\n- Any manufacturing processes that release greenhouse gases\n\nIf the company owns it and it burns fuel or releases emissions on-site, it’s Scope 1."
    ]
  },
  "scope2": {
    "title": "What is Scope 2",
    "content": [
      "**Scope 2 – Indirect energy emissions**\n\nScope 2 covers emissions from the **electricity and energy** the company **buys and uses**, even though the pollution happens at the power plant, not on-site.\n\nFor example:\n- Electricity used to power offices, stores, or factories\n- Heating or cooling purchased from an external provider\n\nThe company doesn’t create these emissions directly, but they’re still responsible for choosing and using that energy."
    ]
  },
  "scope3": {
    "title": "What is Scope 3",
    "content": [
      "**Scope 3 – Other indirect emissions (supply chain and beyond)**\n\nScope 3 is the broadest category. It includes **all other emissions connected to the company**, both **before and after** its operations — even if the company doesn’t directly control them.\n\nScope 3 is split into two parts:\n\n**Upstream emissions** (before the product reaches the company):\n- Making and transporting raw materials\n- Emissions from suppliers\n- Business travel or employee commuting\n\n**Downstream emissions** (after the company sells the product):\n- How customers use the product\n- How the product is disposed of or recycled\n- Investments or services the company funds"
    ]
  },
  "scope3EmissionLevels": {
    "title": "Why are Scope 3 emissions often so much higher?",
    "content": [
      "Scope 3 emissions cover **all the indirect greenhouse gas emissions that occur outside a company’s own operations** — such as those from its supply chain, product use, business travel, waste, and more.\n\nBecause Scope 3 includes so many different activities — from how raw materials are produced to how customers use and dispose of products — it usually represents the **largest share of a company’s total climate impact**.\n\nUnlike Scope 1 and 2 emissions, which are mostly under a company’s direct control (e.g. fuel used on-site or electricity purchased), Scope 3 emissions happen **outside the company’s walls**. This makes them more complex to measure, because:\n\n- Companies often rely on **data from suppliers, partners, or customers**, which may not always be available or accurate\n- Emissions can vary greatly depending on **how and where products are made, used, and disposed of**\n- Some categories, like employee commuting or the full lifecycle of a product, involve many assumptions and estimations\n\nDespite these challenges, tracking Scope 3 is essential for understanding a company’s full climate footprint — and for identifying the biggest opportunities for real emissions reductions."
    ]
  },
  "scope3Variations": {
    "title": "Why do Scope 3 emissions vary so much between companies?",
    "content": [
      "Scope 3 covers all indirect emissions across a company’s value chain — from raw materials and supplier operations to how products are used and disposed of. These emissions vary depending on the company’s size, business model, supply chain complexity, and how much of Scope 3 they actually report.\n\nSome companies report only a few categories, while others include a full breakdown — which can make comparisons tricky without that context."
    ]
  },
  "totalEmissions": {
    "title": "What our total emissions represent",
    "content": [
      "This figure represents the **total reported greenhouse gas (GHG)** emissions for the company in a given year. It includes emissions from **Scope 1, 2, and 3** — offering a broad view of the company’s climate impact across its operations and value chain.\n\n**Note:** Biogenic emissions (e.g. from plant-based materials) are **not included** in this total.\n\nCompanies report their emissions in three categories **— Scope 1, Scope 2, and Scope 3 —** to clarify **where emissions come from** and **how responsibility is assigned**."
    ]
  },
  "yearOverYearChange": {
    "title": "What the year-over-year change shows",
    "content": [
      "This number shows the **percentage change in total reported emissions** compared to the previous year. It helps highlight whether a company’s climate impact was **increasing or decreasing between two years**.\n\n**Note:** Large changes from one year to the next can sometimes reflect more than just actual emissions trends. For example, emissions can jump or drop if:\n\n- The company **starts or stops reporting certain scopes or categories**\n- There’s a **merger, acquisition, or major restructuring**\n- Reporting methods or boundaries change\n\nAlways consider the context when interpreting large percentage changes.\n\nThe year-over-year number, however, **only shows the change between the selected year and the previous year**, and is not necessarily aligned with the company’s own climate targets or tracking.\n\n**Most companies track their climate progress based on a selected “base year”** (such as 2019 or 2020), and measure reductions from that starting point."
    ]
  }
}