{
  "THIS_FILE_IS_AUTOGENERATED": "DO NOT UPDATE THIS DIRECTLY",
  "baseYear": {
    "title": "Vad är ett basår?",
    "content": [
      "Ett **basår** är det år ett företag väljer som utgångspunkt för uppföljning av sitt klimatarbete. Alla framtida utsläppsminskningar mäts vanligtvis **mot detta år**.\n\nTill exempel, om ett företag har 2020 som basår och siktar på att minska utsläppen med 50% till 2030, ska alla minskningar **jämföras med utsläppen 2020**.\n\n**Varför det är viktigt:** Basåret ger en konsekvent referenspunkt för att mäta långsiktiga framsteg. Utan basåret är det svårt att veta om ett företag faktiskt minskar utsläppen — eller om de bara ändras år för år.\n\n**Notera:** Vissa företag uppdaterar sitt basår om de ändrar beräkningsmetoder eller om de genomgår en större omstrukturering (som en fusion eller förvärv)."
    ]
  },
  "co2units": {
    "title": "Vad är tCO₂ & tCO₂e?",
    "content": [
      "Alla utsläpp visas som ton CO₂ eller ton CO₂e vilket står för \"ton koldioxidekvivalenter\". Det är ett standardiserat mått som omvandlar påverkan av olika växthusgaser till motsvarande mängd CO₂."
    ]
  },
  "companiesHowToCompare": {
    "title": "Hur kan jag använda denna information för att jämföra företag rättvist?",
    "content": [
      "Börja med att jämföra företag **inom samma bransch**, eftersom olika sektorer har mycket olika utsläppsprofiler.\n\nTitta även på **utsläpp per miljon kronor i intäkter** (utsläppsintensitet), vilket hjälper till att justera för företagsstorlek.\n\nSlutligen, överväg hur **fullständig deras rapportering** är — ett företag som rapporterar alla scopes, även om siffrorna är höga, visar ofta mer transparens än företag som rapporterar väldigt lite."
    ]
  },
  "companyCitizenAction": {
    "title": "Vad kan jag göra med denna kunskap som medborgare, konsument, investerare eller anställd?",
    "content": [
      "Du kan använda denna data för att:\n\n- Kräva åtgärder som minskar utsläppen mer och snabbare\n- Stödja företag som rapporterar transparent och agerar för klimatet\n- Ställa kritiska frågor om luckor eller inkonsekvenser i klimatrapporteringen\n- Välja produkter eller tjänster som har lägre klimatpåverkan\n- Förespråka mer ambitiösa mål och rapportering på din arbetsplats eller för din sparportfölj\n- Stödja lokal och nationell politik som ökar transparenskraven och stärker uppföljningen av åtgärder och utsläppsmål\n\nKlimatmedvetna konsumenter och intressenter driver på företagen att förbättras — och transparens om hur det går med utsläppen är ett kraftfullt första steg."
    ]
  },
  "companyLowEmissionsImpact": {
    "title": "Kan ett företag ha låga utsläpp men ändå påverka klimatet negativt?",
    "content": [
      "Ja. Ett företag kan visa låga egna utsläpp om det lägger ut sina mest utsläppsintensiva verksamheter på entreprenad, bara rapporterar en del av sina Scope 3-utsläpp, eller verkar i en lågutsläppsbransch. Men det kan fortfarande orsaka stora utsläpp — till exempel genom sina investeringar, val av leverantörskedja eller genom att sälja produkter med hög klimatpåverkan.\n\nAtt endast titta på rapporterade utsläpp kan missa denna bredare klimatpåverkan — särskilt om Scope 3-rapporteringen är begränsad eller saknas helt."
    ]
  },
  "companyMissingData": {
    "title": "Varför saknar vissa företag data för vissa scopes eller år?",
    "content": [
      "Vissa företag kanske inte har system på plats för att spåra sina totala utsläpp, eller kanske bara rapporterar vad som krävs enligt lag eller är lättast att beräkna.\n\nAndra kanske är nya med rapportering, har ändrat beräkningsmetoder, eller rapporterar endast vissa scopes (som Scope 1 och 2, men inte Scope 3).\n\nLuckor i data betyder inte automatiskt dåliga avsikter — men gör det svårare att bedöma framsteg eller jämföra företag rättvist."
    ]
  },
  "companyRealChange": {
    "title": "Hur kan jag avgöra om ett företag gör verkliga klimatframsteg?",
    "content": [
      "Leta efter:\n\n- Tydliga utsläppsminskningar över flera år (särskilt inom Scope 3)\n- Ett konsekvent och offentliggjort **basår**\n- Sektorspecifika mål som överensstämmer med 1,5-gradersmålet\n- Transparent och konsekvent rapportering i alla tre scope\n\nMinskningar som följer en tydlig trend — inte bara enstaka fall — och fullständig Scope 3-rapportering är tydliga tecken på seriösa klimatåtgärder."
    ]
  },
  "companySectors": {
    "title": "Vad menas med företagens sektor?",
    "content": [
      "Företagen grupperas i branscher eller sektorer baserat på vad de gör, med hjälp av **Global Industry Classification Standard (GICS)**. Detta system hjälper till att organisera företag i tydliga kategorier — som energi, finans, konsumentvaror eller teknik — vilket gör det lättare att jämföra företag med liknande verksamhet.\n\n[Lär dig mer om GICS-systemet här](https://www.msci.com/our-solutions/indexes/gics)\n\n**Varför det är viktigt:** Olika branscher har mycket olika utsläppsprofiler och utmaningar.\n\nTill exempel:\n\n- Ett **energiföretag** har höga direkta utsläpp på grund av energiproduktion\n- Ett **teknikföretag** kan ha låga direkta utsläpp men klimatpåverkan i leverantörskedjan (Scope 3)\n\nAtt jämföra företag inom **samma sektor** gör det möjligt att dra relevanta slutsatser om klimatpåverkan och framsteg."
    ]
  },
  "companyTurnover": {
    "title": "Vad är omsättning, och varför spelar det roll för utsläppen?",
    "content": [
      "**Omsättning** syftar på den totala intäkten eller inkomsten ett företag genererar från sina affärsaktiviteter — med andra ord, hur mycket pengar det får ta in, innan kostnader dras av.\n\nTill exempel har ett företag med en omsättning på 500 miljoner kronor tjänat den summan i försäljning under ett år.\n\nOmsättning hjälper till att sätta ett företags **utsläpp i perspektiv**. Genom att jämföra utsläpp med omsättning kan vi se hur mycket klimatpåverkan som genereras per enhet ekonomisk aktivitet.\n\nDetta kallas ofta **utsläppsintensitet**, och det kan hjälpa oss att svara på frågor som:\n\n- Växer företagets verksamhet samtidigt som det minskar sina utsläpp?\n- Hur effektivt är företaget när det gäller utsläpp per intjänad krona?\n\nTvå företag kan släppa ut samma mängd växthusgaser, men om det ena har fem gånger högre omsättning är det mer effektivt — eller ha mer resurser att investera i utsläppsminskningar.\n\nOmsättning förklarar inte allt, men det är användbart för att jämföra företag av olika storlekar eller utvärdera framsteg över tid."
    ]
  },
  "meaningOfNetZero": {
    "title": "Vad betyder \"netto-noll\" egentligen?",
    "content": [
      "Netto-noll betyder att ett företag siktar på att minska sina växthusgasutsläpp så mycket som möjligt, och sedan **kompenserar för de återstående utsläppen** genom att avlägsna en motsvarande mängd växthusgaser från atmosfären — ofta genom koldioxidavskiljning (CCS), trädplantering eller genom att betala för att minska utsläppen någon annanstans.\n\nDetta är centralt för **Parisavtalet**, som uppmanar länder (och företag) att nå netto-noll utsläpp till mitten av seklet för att begränsa den globala uppvärmningen till **1,5°C** över förindustriella nivåer.\n\nFör att vara trovärdiga bör netto-noll-planer fokusera på **stora, långsiktiga utsläppsminskningar** — inte bara förlita sig på klimatkompensation.\n\nKort sagt: verkligt netto-noll betyder att först skära ner utsläpp vid källan, sedan noggrant hantera och städa upp de utsläpp som återstår."
    ]
  },
  "municipalityAnnualEmissionChangeSince2015": {
    "title": "Årlig utsläppsförändring sedan 2015",
    "content": [
      "Detta visar den genomsnittliga förändringen av utsläppen i kommunenper år sedan 2015. Ett negativt tal (som -10,3 %) betyder att utsläppen minskar varje år – vilket är positivt.\n\nMen även en stor minskning kan vara för långsam för att hålla sig inom koldioxidbudgeten."
    ]
  },
  "municipalityBicyclePaths": {
    "title": "Cykelbanor",
    "content": [
      "Detta tal visar hur många meter cykelväg som finns per invånare. Det ger en allmän uppfattning om hur mycket cykelinfrastruktur en kommun tillhandahåller.\n\nEtt **högre tal** indikerar vanligtvis starkare stöd för säker, tillgänglig cykling — vilket kan minska utsläpp från bilresor, förbättra hälsan och minska trafikstockningar.\n\n**Varför investera i cykelinfrastruktur?**\n\n- Minskar bilberoendet, särskilt för korta resor (under 5 km)\n- Minskar lokal luftförorening och trafikbuller\n- Förbättrar samhällshälsan genom att uppmuntra fysisk aktivitet\n- Erbjuder ett billigt, inkluderande transportalternativ för ungdomar och personer utan bil\n- Hjälper till att nå lokala utsläppsmål på ett kostnadseffektivt sätt\n\nKommuner som investerar i säkra, sammanhängande cykelvägar kombinerar dem ofta med politik som cykelparkering vid kollektivtrafiknoder, reparationsstationer och vinterunderhåll av cykelbanor.\n\n**Vad kan det bero på att en kommun har mindre cykelinfrastruktur?**\n\nAlla områden kommer inte att prioritera cykelbanor — och det är inte alltid ett tecken på försummelse.\n\nNågra vanliga orsaker:\n\n- Landsbygdsgeografi: Hem och tjänster är utspridda, vilket gör cykling opraktisk för daglig användning\n- Stränga vintrar: Hårt klimat eller isiga vägar kan begränsa helårscykling\n- Budgetprioriteringar: Resurser kan fokuseras på kollektivtrafik, vägunderhåll eller annan brådskande infrastruktur\n- Befintligt vägnät: Äldre infrastruktur kanske inte enkelt stödjer cykelbanor utan stora uppgraderingar\n\nÄven på landsbygden kan säkra vägar till skolor och samhällscentra fortfarande göra cykling säkrare och mer tilltalande."
    ]
  },
  "municipalityCanWeExtendCarbonBudget": {
    "title": "Kan vi revidera eller förlänga koldioxidbudgeten?",
    "content": [
      "Inte riktigt — koldioxidbudgeten bestäms av fysik, inte politik. Den återspeglar hur mycket CO₂ atmosfären kan absorbera innan vi överskrider 1,5 °C uppvärmning. När budgeten är förbrukad kan vi inte förhandla om mer tid — att överskrida den ökar bara riskerna.\n\n**Vad sägs om koldioxidavskiljning (CDR)?**\n\nCDR-metoder som biokol, direkt luftinfångning och förstärkt mineralisering skulle en dag kunna hjälpa till att avlägsna CO₂ från atmosfären — men dessa tekniker är ännu inte tillgängliga i den skala eller möjliga att implementera i den hastighet som behövs. De flesta sådana tekniker är fortfarande dyra, energikrävande och inte allmänt utbredda. Det betyder att vi inte kan förlita oss på CDR för att \"köpa mer tid\" — det kan hjälpa senare, men det kan inte ersätta snabba utsläppsminskningar idag.\n\n**Det finns en annan risk:**\n\nOm klimatet värms upp för mycket kan naturliga kolsänkor som skogar och torvmarker sluta absorbera kol och istället börja släppa ut det — förvandlas från buffertar till källor. Det skulle krympa den återstående globala budgeten ännu mer, vilket gör vår uppgift ännu svårare.\n\nDet är därför det är så viktigt att hålla sig inom den ursprungliga budgeten. Att agera nu hjälper till att skydda både klimatet och de naturliga system som stödjer det."
    ]
  },
  "municipalityCarbonBudgetExpiryDate": {
    "title": "Koldioxidbudgetens utgångsdatum",
    "content": [
      "Detta är det förväntade datumet då kommunens andel av Sveriges återstående 1,5°C-koldioxidbudget beräknas ta slut — om utsläppen fortsätter enligt nuvarande trend.\n\nBeräkningen bygger på officiella utsläppsdata och kompletteras med uppskattningar för de senaste åren."
    ]
  },
  "municipalityChargingPoints": {
    "title": "Laddstationer",
    "content": [
      "Detta visar hur många elbilar som finns per offentlig laddpunkt.\n\n**Lägre** tal betyder bättre tillgång. **Högre** tal kan tyda på köer eller att laddinfrastrukturen inte hänger med.\n\nTumregel:\n- <5 bilar per laddare = bra tillgång\n- 5–10 = okej\n- 10 = risk för flaskhalsar"
    ]
  },
  "municipalityClimatePlans": {
    "title": "Vad är klimatplaner?",
    "content": [
      "En klimatplan beskriver hur kommunen ska minska utsläpp och anpassa sig till klimatförändringar.\n\nEn antagen plan betyder att det finns ett politiskt och strategiskt åtagande — men planens styrka beror på dess mål, finansiering och hur väl den följs upp.\n\n**Saker invånare kan kontrollera:**\n\n- Är planen i linje med Parisavtalet eller Sveriges nationella mål?\n- Finns det specifika mål för transport, bostäder, mat eller upphandling?\n- Kan medborgare delta i att forma framtida uppdateringar?"
    ]
  },
  "municipalityConsumptionEmissionPerPerson": {
    "title": "Vad betyder konsumtionsutsläpp per person?",
    "content": [
      "Detta visar de genomsnittliga utsläppen från hushållens konsumtion i kommunen – inklusive mat, resor, boende och prylar – redovisat per invånare. Nationellt genomsnitt är 5,5 ton per person. Till det kommer varje medborgares del av utsläppen från det offentligas konsumtion och investeringar, ytterligare 3,7 ton per person. \n\nSom jämförelse:\n\n- Globalt snitt: ~4,7 ton\n- Svenskt snitt: ~9 ton\n\nDet är ett bra mått för att förstå hur vardagsliv och konsumtion påverkar utsläppen.\n\nOm du vill utforska detta mer kan du kolla in: [https://www.sei.org/tools/konsumtionskompassen/](https://www.sei.org/tools/konsumtionskompassen/) och [https://konsumtionskompassen.se/](https://konsumtionskompassen.se/)"
    ]
  },
  "municipalityDeeperChanges": {
    "title": "Vad innebär \"djupare förändringar\" på kommunal nivå?",
    "content": [
      "När vi talar om djupare eller snabbare förändringar menar vi att gå bortom små justeringar och in i systemförändringar som minskar utsläppen betydligt och snabbt. För kommuner kan det inkludera:\n\n- **Stadsplanering** som prioriterar gång, cykling och kollektivtrafik istället för bilberoende\n- **Investeringar i energieffektiva byggnader**, värmesystem (som fjärrvärme eller geotermisk energi) och renoveringar\n- **Förändring av upphandling och matpolicy** mot växtbaserade måltider, lokala leverantörer och logistik med låga utsläpp\n- **Elektrifiering av transporter**, inklusive kommunala servicefordon, bussar och laddinfrastruktur\n- **Utfasning av fossila bränslen** inom industrier och stöd för utveckling av ren teknik lokalt\n- **Skydd av grönområden** och möjliggörande av klimatanpassning och kolsänkor (såsom våtmarksrestaurering)\n\nDjupare förändringar kräver samarbete mellan politiska ledare, tjänstemän, företag och invånare — men de ger också långsiktiga fördelar inom hälsoområdet, ekonomin och för samhällets resiliens."
    ]
  },
  "municipalityElectricCarShare": {
    "title": "Elbilsandel",
    "content": [
      "Detta visar hur mycket andelen elbilar har ökat i kommunen (ofta jämfört med året innan).\n\nDet säger något både om invånarnas val och om infrastrukturen – till exempel laddstationer och lokala incitament.\n\nDu kan hålla koll på:\n\n- Finns det tillgång till laddning nära dig?\n- Stöder kommunen delad elbilsanvändning?\n- Satsas det också på kollektivtrafiken?"
    ]
  },
  "municipalityEmissionEstimatations": {
    "title": "Hur nuvarande utsläpp uppskattas",
    "content": [
      "Eftersom den officiella statistiken släpar efter, uppskattar vi de senaste utsläppen med hjälp av en trendlinje baserad på tidigare data. Det ger en prognos för hur utsläppen troligen har utvecklats fram till idag.\n\n[Exempelberäkning Skövde 2024-03](https://docs.google.com/document/d/1MihysUkfunbV0LjwSUCiGSqWQSo5U03K0RMbRsVBL7U/edit?tab=t.0#heading=h.oqnz3ereclbn)"
    ]
  },
  "municipalityEmissionSources": {
    "title": "Var kommer utsläppen ifrån — och vad kan du göra åt dem?",
    "content": [
      "Utsläppen i din kommun orsakas av olika aktiviteter  — uppvärmning av hem, bilkörning, elanvändning och till och med vad vi äter.\n\nHär är vad några av kategorierna betyder för ditt dagliga liv, och vad du bör vara uppmärksam på:\n\n**Transport**\nOfta den största lokala källan — mestadels från bensin- och dieselbilar och arbetsfordon.\n\nSom invånare:\n\n- Välj att gå, cykla, åka buss eller dela bil när du kan\n- Överväg en elbil — särskilt om du har tillgång tilloffentlig laddning eller gratis parkering för elbilar\n- Stöd cykelbanor, busslinjer och trafikdämpning i ditt område\n- Påverka din kommun att elektrifiera skolbussar och servicefordon\n\n**Uppvärmning och energianvändning i byggnader**\nInkluderar uppvärmning av bostäder (som oljepannor eller elradiatorer) och el från fossila källor.\n\nSom invånare:\n\n- Kontrollera om ditt hem är anslutet till fossilfri fjärrvärme\n- Fråga din hyresvärd eller bostadsrättsförening om att byta till värmepump\n- Använd mindre energi (lägre termostat, LED-lampor, stäng av apparater)\n- Uppmuntra energiuppgraderingar i lokala skolor och offentliga byggnader\n\n**Industri och byggande**\nI vissa kommuner, särskilt de med fabriker eller cementfabriker, är industrin en stor utsläppskälla.\n\nSom invånare:\n\n- Stöd återanvändning och renovering istället för nybyggnation när det är möjligt\n- Fråga din kommun om fossilfria byggstandarder för offentliga projekt\n- Var uppmärksam på stora infrastrukturprojekt (vägar, datacenter, etc.) — är de klimatsmarta?\n\n**Produktanvändning och avfall**\nInkluderar vissa kemikalier, köldmedier och produkter med höga utsläpp när de tillverkas eller kastas.\n\nSom invånare:\n\n- Återvinn korrekt och undvik att köpa saker du inte behöver\n- Använd elektronik och apparater längre istället för att uppgradera ofta\n- Leta efter \"gröna\" köldmedier i nya apparater (som kylskåp och luftkonditionering)\n\n**Jordbruk och mat**\nPå landsbygden är jordbruket ofta en stor utsläppskälla — mestadels från boskap och gödselanvändning.\n\nSom invånare:\n\n- Välj mer växtbaserade måltider när du kan\n- Stöd lokala gårdar som använder klimatvänliga metoder\n- Be din kommun att servera mer klimatsmart mat i skolor och äldreomsorg\n\n**Frågor att bevaka i lokalpolitiken**\nÄven om du inte arbetar i industrin eller bygg spelar din röst roll. Håll ett öga på lokala beslut som:\n\n- Nya byggprojekt: Är de fossilfria och energismarta?\n- Utbyggnad eller nedskärningar av kollektivtrafik\n- Skolmat och kommunal matpolicy\n- Offentlig upphandling: Finansierar dina skattepengar klimatvänliga val?\n- Medborgarförslag eller budgetanslag — engagera dig!"
    ]
  },
  "municipalityHowCarbonBudgetWasCalculated": {
    "title": "Hur koldioxidbudgeten beräknades",
    "content": [
      "Varje kommuns budget beräknas utifrån dess andel av Sveriges historiska utsläpp (2015–2021), med undantag för utsläpp från cementproduktion  där sådana finns.\n\nMetoden följer internationella modeller (Tyndall Centre) och fördelar på kommunerna Sveriges nationella budget på 80 miljoner ton CO₂ från och med 2024."
    ]
  },
  "municipalityImportanceOfEmissionSources": {
    "title": "Varför är denna uppdelning av utsläppskällor viktig?",
    "content": [
      "Genom att förstå var utsläppen kommer ifrån kan vi se var det finns störst behov av åtgärder — och vilka lösningar som passar lokalt (till exempel cykelinfrastruktur, fossilfri fjärrvärme, elektrifiering av maskiner)."
    ]
  },
  "municipalityLocalVsConsumption": {
    "title": "Vad är skillnaden mellan lokala utsläpp och konsumtionsutsläpp?",
    "content": [
      "Det finns två vanliga sätt att mäta klimatutsläpp i en kommun:\n\n1. **Lokala utsläpp (Territoriella utsläpp)**\n\nDetta är utsläpp av fossila växthusgaser som fysiskt sker inom kommunens gränser.\n\nDe inkluderar sådant som:\n\n- Bilar som kör på lokala vägar\n- Uppvärmning av hem och byggnader\n- Fabriker och industrier i området\n- Jordbruksaktivitet (exempelvis boskap och konstgödsel)\n\n*Tänk på dessa som \"vad som händer här\".*\n\nDetta är den typ av data som vanligtvis rapporteras till nationella och internationella klimatsystem, och den används för att beräkna koldioxidbudgetar.\n\n2. **Konsumtionsbaserade utsläpp**\n\nDessa inkluderar utsläpp från allt som konsumeras av personer som bor i kommunen — oavsett var i världen dessa utsläpp faktiskt skett.\n\nDe inkluderar utsläpp från:\n\n- Importerad mat, kläder och elektronik\n- Flygresor som invånare gör\n- Digitala tjänster eller onlineshopping\n- Byggmaterial som används i byggnader\n\n*Tänk på dessa som \"vad vi orsakar som konsumenter, oavsett var det händer\".*\n\n**Varför båda är viktiga:**\n\n- **Lokala utsläpp** hjälper till att spåra vad en kommun kan kontrollera direkt — som stadsplanering, värmesystem och kollektivtrafik.\n- **Konsumtionsutsläpp** återspeglar det fullständiga klimatavtrycket från människors livsstilar — även när föroreningarna sker långt borta.\n\nGenom att titta på båda får vi en tydligare och mer ärlig bild av klimatpåverkan — och var åtgärder behövs."
    ]
  },
  "municipalityPredicatedNetZeroDate": {
    "title": "Förutsagt datum för netto-noll utsläpp",
    "content": [
      "Året då utsläppen i kommunen förväntas nå nettonoll — enligt dagens utsläppstrend.\n\nObservera att detta inte är ett politiskt mål, utan en matematisk prognos.\n\nNettonoll innebär att en minska utsläppen till en nivå då endast minimala utsläpp återstår, som då kan kompenseras, med olika metoder för koldioxidinfångning, så att de i praktiken blir noll. Det bygger på nuvarande trend, inte på klimatmål eller framtida planer."
    ]
  },
  "municipalityProcurement": {
    "title": "Vad är klimatkrav i upphandlingar?",
    "content": [
      "Offentlig upphandling är ett viktigt verktyg. När kommuner kräver klimatkrav (exempelvis fossilfria transporter eller återvunnet material) kan det påverka marknaden i stort.\n\nAtt det står “Ja” här betyder att kommunen har miljökrav i sin upphandling – men exakt hur ambitiösa de är kan variera."
    ]
  },
  "municipalityReductionNeededForParisAgreement": {
    "title": "Utsläppsminskning som behövs för att uppfylla Parisavtalet",
    "content": [
      "Detta är den genomsnittliga årliga minskning som kommunen behöver klara för att nå 1,5 °C-målet – baserat på den återstående koldioxidbudgeten.\n\nOm siffran är stor (t.ex. -30%) betyder det att utsläppen snabbt måste minska, och det direkt.\n\nJu längre vi väntar, desto brantare måste minskningen bli."
    ]
  },
  "municipalityTotalEmissions": {
    "title": "Totala utsläpp",
    "content": [
      "Detta är det senaste året med tillgänglig officiell data om fossila CO₂-utsläpp i kommunen.\n\nEftersom den officiella statistiken ofta ligger 1,5–2 år efter, kan du se uppskattningar för nuvarande utsläpp i utsläppsutvecklingsgrafen längre ner på sidan."
    ]
  },
  "municipalityWhatIsCarbonBudget": {
    "title": "Vad är en koldioxidbudget och varför spelar den roll lokalt?",
    "content": [
      "En koldioxidbudget är mängden CO₂ en plats kan släppa ut samtidigt som den gör sin del för att begränsa den globala uppvärmningen till 1,5 °C. Varje kommun bidrar till Sveriges totala utsläpp — och lokala val spelar verkligen roll. Det är ofta lättare att påverka beslut och vidta åtgärder på lokal nivå, oavsett om det är genom politik, infrastruktur eller samhällsinitiativ. Lokala klimatinsatser bygger upp till nationell förändring.\n\n**Sätt att engagera sig:**\n\n- **Klimatklivet** – en statligt stödd investeringsfond som hjälper kommuner, organisationer och företag att minska växthusgaser genom lokala projekt (till exempel cykelinfrastruktur, biogas, värmeåtervinning). Medel fördelas alltid genom din regionala länsstyrelse. ([https://www.naturvardsverket.se/amnesomraden/klimatomstallningen/klimatklivet/](https://www.naturvardsverket.se/amnesomraden/klimatomstallningen/klimatklivet/))\n- **Länsstyrelsens rådgivningstjänster** – varje län (Länsstyrelse) erbjuder stöd, webbinarier och vägledning för lokalt klimatarbete och för crowdfunding av regionala klimatprojekt. ([https://www.lansstyrelsen.se/blekinge.html](https://www.lansstyrelsen.se/blekinge.html))\n- **Lokala medborgarförslag** – många svenska kommuner tillåter invånare att föreslå miljöinitiativ (som utbyggd kollektivtrafik eller stadsodlingar) via kommunens webbplats eller fullmäktige. Kolla din kommuns \"Demokrati\" eller \"Medborgarförslag\"-sektion online.\n\nÅtgärder som att gå med i lokala klimatgrupper, lämna medborgarförslag eller uppmuntra kommunala investeringar kan göra verklig skillnad — och lägga ihop sig till förändring över hela Sverige."
    ]
  },
  "municipalityWhenCarbonBudgetRunsOut": {
    "title": "Vad händer efter att koldioxidbudgeten tar slut?",
    "content": [
      "Koldioxidbudgeten är en begränsad mängd utsläpp vi kan släppa ut för att ha minst 50 % chans att begränsa uppvärmningen till 1,5 °C. När budgeten är slut ökar varje extra ton utsläpp risken att överskrida detta gränsvärde.\n\nDet finns inget “hårt stopp” eller automatisk följd den dag budgeten tar slut — men varje ton som släpps ut därefter ökar risken för värmeböljor, förlust av biologisk mångfald, vattenbrist och så kallade tipping points (tröskeleffekter i klimatet).\n\nDärför är det viktigt att minska utsläppen så snabbt som möjligt — innan budgeten tar slut. Ju längre vi väntar, desto mer måste vi minska per år framöver.\n\n**Varför spelar den lokala budgeten roll?**\n\nSveriges nationella koldioxidbudget delas upp mellan kommunerna baserat på deras tidigare utsläpp. Varje kommun får därmed ett visst klimatutrymme. Om en kommun överskrider sin budget ökar pressen på andra att minska snabbare – eller så överskrider vi budgeten nationellt.\n\nLokalt klimatarbete är inte symboliskt – det är en matematisk realitet. Ju fler kommuner som håller sig inom sitt utrymme, desto större chans har Sverige – och världen – att hålla sig inom säkra klimatgränser.\n\n**Det handlar inte om perfektion, utan om riktning.** Att överskrida budgeten betyder inte att allt är förlorat, men det kräver snabbare och djupare förändringar för att minska riskerna framöver."
    ]
  },
  "municipalityWhyDataDelay": {
    "title": "Varför är den senaste datan några år gammal?",
    "content": [
      "Officiella utsläppsdata för kommuner i Sverige är oftast 1-5-2 år gamla. Det tar tid att samla in, granska och publicera utsläpp från olika sektorer. Därför använder vi trender för att uppskatta dagens nivåer."
    ]
  },
  "parisAgreementLine": {
    "title": "Vad betyder Parisavtalet-linjen i grafen?",
    "content": [
      "Den gröna linjen visar en utsläppsbana i linje med Parisavtalets 1,5°C-mål. Den illustrerar den takt som de globala utsläppen behöver minska med för att hålla sig inom det återstående koldioxidbudgeten – 12 % per år från och med år 2025. Denna justerade bana bygger på att de globala utsläppen inte nådde sin topp 2020, och att vi nu ligger fem år efter den ursprungliga Carbon Law. Klimatkollen använder denna uppdaterade Carbon Law som en tumregel för att visualisera hur långt företag och kommuner ligger från den utsläppsbana som faktiskt krävs.\n\nLäs mer om vår [metod](/sv/methodology), ta del av [rapporten](/reports/2025-06-19_ApplyingCarbonLawFrom2025.pdf) eller se [vanliga frågor](/sv/insights/carbon-law-from-2025)."
    ]
  },
  "scope1": {
    "title": "Vad är Scope 1?",
    "content": [
      "**Scope 1 – Direkta utsläpp**\n\nDessa är utsläpp som kommer **direkt från aktiviteter företaget kontrollerar.**\n\nHär ingår sådant som:\n\n- Bränsleanvändning i företagets fordon\n- Utsläpp från värmepannor i företagets byggnader\n- Eventuella tillverkningsprocesser som släpper ut växthusgaser\n\nDet företaget äger, som drivs med fossilt bränsle eller orsakar utsläpp direkt på plats, det är Scope 1."
    ]
  },
  "scope2": {
    "title": "Vad är Scope 2?",
    "content": [
      "**Scope 2 – Indirekta energiutsläpp**\n\nScope 2 täcker utsläpp från **el och energi** som företaget **köper och använder**, även om utsläppen sker hos leverantören, inte på plats hos det rapporterande företaget.\n\nTill exempel:\n\n- El som används för att driva kontor, butiker eller fabriker\n- Uppvärmning eller kylning köpt från en extern leverantör\n\nFöretaget skapar inte dessa utsläpp direkt, men de är fortfarande ansvariga för att köpa och använda energin."
    ]
  },
  "scope3": {
    "title": "Vad är Scope 3?",
    "content": [
      "**Scope 3 – Andra indirekta utsläpp (i värdekedjan)**\n\nScope 3 är den bredaste kategorin. Den inkluderar **alla andra utsläpp kopplade till företaget**, som orsakas både **före och efter** bolagets egna  verksamhet — även om företaget inte direkt kontrollerar dem.\n\nScope 3 delas upp i två delar:\n\n**Uppströms utsläpp** (innan produkten når företaget):\n\n- Tillverkning och transport av råvaror\n- Utsläpp från leverantörer\n- Affärsresor eller anställdas pendling\n\n**Nedströms utsläpp** (efter att företaget säljer produkten):\n\n- Hur kunder använder produkten\n- Hur produkten kasseras eller återvinns\n- Investeringar eller tjänster företaget finansierar\n\nScope 3-utsläpp rapporteras i 15 kategorier, 8 uppströms och 7 nedströms."
    ]
  },
  "scope3EmissionLevels": {
    "title": "Varför är Scope 3-utsläpp ofta så mycket högre?",
    "content": [
      "Scope 3-utsläpp täcker **alla indirekta växthusgasutsläpp som sker utanför ett företags egna verksamhet** — från dess leverantörskedja, produktanvändning, affärsresor, avfall med mera.\n\nEftersom Scope 3 inkluderar så många olika aktiviteter representerar det vanligtvis den **största andelen av ett företags totala klimatpåverkan**.\n\nTill skillnad från Scope 1 och 2-utsläpp, som kontrolleras direkt av företaget (exempelvis bränsle som används i egna verksamheten eller el som köps in), sker Scope 3-utsläpp **utanför företagets väggar**. Detta gör dem mer komplexa att mäta, eftersom:\n\n- Företag förlitar sig ofta på **data från leverantörer, partners eller kunder**, som kanske inte alltid är tillgänglig eller korrekt\n- Utsläpp kan variera kraftigt beroende på **hur och var produkter tillverkas, används och kasseras**\n- Vissa kategorier, som anställdas pendling eller hela livscykeln för en produkt, involverar många antaganden och uppskattningar\n\nTrots dessa utmaningar är spårning av Scope 3 väsentligt för att förstå ett företags fulla klimatavtryck — och för att identifiera de största möjligheterna för verkliga utsläppsminskningar."
    ]
  },
  "scope3Variations": {
    "title": "Varför varierar Scope 3-utsläpp så mycket mellan företag?",
    "content": [
      "Scope 3 täcker alla indirekta utsläpp över ett företags värdekedja — från råvaror och leverantörsverksamhet till hur produkter används och kasseras. Dessa utsläpp varierar beroende på företagets storlek, affärsmodell, leverantörskedjans komplexitet och hur mycket av Scope 3 de faktiskt rapporterar.\n\nVissa företag rapporterar endast några få kategorier, medan andra rapporterar mer fullständigt — vilket kan göra jämförelser knepiga."
    ]
  },
  "totalEmissions": {
    "title": "Vad menas med totala utsläpp?",
    "content": [
      "Siffran representerar de **totala växthusgasutsläppen (GHG)** som företaget har rapporterat för ett visst år. Den inkluderar utsläpp från **Scope 1, 2 och 3** — och ger en överblick över företagets klimatpåverkan från sina verksamheter och i värdekedjan, från inköp av varor och tjänster till användning av bolagets produkter.\n\n**Notera:** Biogena utsläpp från växter, träd och jord omfattas inte.\n\nFöretag rapporterar utsläpp i tre kategorier **— Scope 1, Scope 2 och Scope 3 —** för att klargöra **varifrån utsläppen kommer** och **vem som har ansvar**."
    ]
  },
  "yearOverYearChange": {
    "title": "Vad visar förändringen år för år?",
    "content": [
      "Denna siffra visar den **procentuella förändringen i totalt rapporterade utsläpp** sedan föregående år. Den visar **om ett företags klimatpåverkan ökade eller minskade mellan två år**.\n\n**Notera:** Stora förändringar från ett år till nästa kan ibland återspegla mer än bara faktiska utsläppsförändringar. Till exempel kan utsläpp stiga eller sjunka mycket om:\n\n- Företaget **börjar eller slutar rapportera utsläpp i vissa scope eller kategorier**\n- Bolaget gör en **fusion, förvärv eller försäljning**\n- Rapporteringsmetoden eller avgränsningarna ändras\n\nVäg alltid in kontexten när du tolkar stora procentuella förändringar.\n\nSiffran för år-för-år **visar endast förändringen mellan det valda året och föregående år**, och är inte nödvändigtvis anpassad till företagets egna klimatmål eller uppföljningsmetod. **De flesta företag följer utsläppsutvecklingen jämfört med ett valt \"basår\"** (som 2019 eller 2020), och mäter minskningar från den startpunkten."
    ]
  }
}