{
  "THIS_FILE_IS_AUTOGENERATED": "DO NOT UPDATE THIS DIRECTLY",
  "baseYear": {
    "title": "Vad är ett basår?",
    "content": [
      "Ett **basår** är det år ett företag väljer som utgångspunkt för att följa sitt klimatarbete. Alla framtida utsläppsminskningar mäts vanligtvis **mot detta år**.\n\nTill exempel, om ett företag har 2020 som basår och siktar på att minska utsläppen med 50% till 2030, ska alla minskningar **jämföras med utsläppen 2020**.\n\n**Varför det är viktigt:** Basåret ger en konsekvent referenspunkt för att mäta långsiktiga framsteg. Utan basåret är det svårt att veta om ett företag faktiskt minskar utsläppen — eller om de bara ändras år för år.\n\n**Notera:** Vissa företag uppdaterar sitt basår om de ändrar beräkningsmetoder eller om de genomgår en större omstrukturering (som en fusion eller förvärv)."
    ]
  },
  "co2units": {
    "title": "Vad är tCO₂ & tCO₂e?",
    "content": [
      "Alla utsläpp visas som ton CO₂ eller ton CO₂e vilket står för \"ton koldioxidekvivalenter\". Det är ett standardiserat mått som omvandlar påverkan av olika växthusgaser till motsvarande mängd CO₂."
    ]
  },
  "companiesHowToCompare": {
    "title": "Hur kan jag använda denna information för att jämföra företag rättvist?",
    "content": [
      "Börja med att jämföra företag **inom samma bransch**, eftersom olika sektorer har mycket olika utsläppsprofiler.\n\nDu kan också titta på **utsläpp per miljon i intäkter** (utsläppsintensitet), vilket hjälper till att justera för företagsstorlek.\n\nSlutligen, överväg hur **fullständig deras rapportering** är — ett företag som rapporterar alla scope, även om siffrorna är höga, visar ofta mer transparens än ett som rapporterar väldigt lite."
    ]
  },
  "companyCitizenAction": {
    "title": "Vad kan jag göra med denna kunskap som medborgare, konsument, investerare eller anställd?",
    "content": [
      "Du kan använda denna data för att:\n\n- Kräva åtgärder som minskar utsläppen mer och snabbare\n- Stödja företag som rapporterar transparent och agerar för klimatet\n- Ställa kritiska frågor om luckor eller inkonsekvenser\n- Välja produkter eller tjänster som har lägre klimatpåverkan\n- Förespråka starkare mål och rapportering på din arbetsplats eller sparportfölj\n- Stödja lokal och nationell politik som ökar transparenskraven och stärker uppföljningen av åtgärder och utsläppsmål\n\nKlimatmedvetna konsumenter och intressenter driver på företagen att förbättras — och transparens om hur det går med utsläppen är ett kraftfullt första steg."
    ]
  },
  "companyLowEmissionsImpact": {
    "title": "Kan ett företag ha låga utsläpp men ändå påverka klimatet negativt?",
    "content": [
      "Ja. Ett företag kan visa låga egna utsläpp om det lägger ut sina mest utsläppsintensiva verksamheter på entreprenad, rapporterar bara viss Scope 3-data, eller verkar inom en lågutsläppsbranch.\n\nMen det kan fortfarande orsaka stora utsläpp — till exempel genom sina investeringar, val av leverantörskedja eller genom att sälja produkter med hög klimatpåverkan.\n\nAtt endast titta på rapporterade utsläpp kan missa detta bredare inflytande — särskilt om Scope 3 är begränsat eller saknas helt."
    ]
  },
  "companyMissingData": {
    "title": "Varför saknar vissa företag data för vissa scopes eller år?",
    "content": [
      "Vissa företag kanske inte har system på plats för att spåra sina totala utsläpp, eller kanske bara rapporterar vad som krävs enligt lag eller är lättast att beräkna.\n\nAndra kanske är nya med rapportering, har ändrat metoder, eller rapporterar endast vissa scopes (som Scope 1 och 2, men inte Scope 3).\n\nLuckor i data betyder inte automatiskt dåliga avsikter — men gör det svårare att bedöma framsteg eller jämföra företag rättvist."
    ]
  },
  "companyRealChange": {
    "title": "Hur kan jag avgöra om ett företag gör verkliga klimatframsteg?",
    "content": [
      "Leta efter:\n\n- Tydliga utsläppsminskningar över flera år (särskilt inom Scope 3)\n- Ett konsekvent och offentliggjort **basår**\n- Sektorspecifika mål som överensstämmer med 1,5-gradersmålet\n- Transparent och konsekvent rapportering i alla tre scope\n\nMinskningar som följer en tydlig trend — inte bara enstaka fall — och fullständig Scope 3-rapportering är tydliga tecken på seriösa klimatåtgärder."
    ]
  },
  "companySectors": {
    "title": "Vad menas med företagens sektor?",
    "content": [
      "Företagen grupperas i branscher eller sektorer baserat på vad de gör, med hjälp av **Global Industry Classification Standard (GICS)**. Detta system hjälper till att organisera företag i tydliga kategorier — som energi, finans, konsumentvaror eller teknik — vilket gör det lättare att jämföra företag med liknande verksamhet.\n\n[Lär dig mer om GICS-systemet här](https://www.msci.com/our-solutions/indexes/gics)\n\n**Varför det är viktigt:** Olika branscher har mycket olika utsläppsprofiler och utmaningar.\n\nTill exempel:\n\n- Ett **energiföretag** har höga direkta utsläpp på grund av energiproduktion\n- Ett **teknikföretag** kan ha låga direkta utsläpp men klimatpåverkan i leverantörskedjan (Scope 3)\n\nAtt jämföra företag inom **samma sektor** gör det möjligt att dra relevanta slutsatser om klimatpåverkan och framsteg."
    ]
  },
  "companyTurnover": {
    "title": "Vad är omsättning, och varför spelar det roll för utsläppen?",
    "content": [
      "**Omsättning** syftar på den totala intäkten eller inkomsten ett företag genererar från sina affärsaktiviteter — med andra ord, hur mycket pengar det får ta in, innan kostnader dras av.\n\nTill exempel har ett företag med en omsättning på 500 miljoner kronor tjänat den summan i försäljning under ett år.\n\nOmsättning hjälper till att sätta ett företags **utsläpp i perspektiv**. Genom att jämföra utsläpp med omsättning kan vi se hur mycket klimatpåverkan som genereras per enhet ekonomisk aktivitet.\n\nDetta kallas ofta **utsläppsintensitet**, och det kan hjälpa oss att svara på frågor som:\n\n- Växer företagets verksamhet samtidigt som det minskar sina utsläpp?\n- Hur effektivt är företaget när det gäller utsläpp per intjänad krona?\n\nTvå företag kan släppa ut samma mängd växthusgaser, men om det ena har fem gånger högre omsättning är det mer effektivt — eller ha mer resurser att investera i utsläppsminskningar.\n\nOmsättning förklarar inte allt, men det är användbart för att jämföra företag av olika storlekar eller utvärdera framsteg över tid."
    ]
  },
  "meaningOfNetZero": {
    "title": "Vad betyder \"netto-noll\" egentligen?",
    "content": [
      "Netto-noll betyder att ett företag siktar på att minska sina växthusgasutsläpp så mycket som möjligt, och sedan **kompenserar för de återstående utsläppen** genom att avlägsna en motsvarande mängd växthusgaser från atmosfären — ofta genom koldioxidavskiljning (CCS), trädplantering eller att betala för att minska utsläppen någon annanstans.\n\nDetta koncept är centralt för **Parisavtalet**, som uppmanar länder (och företag) att nå netto-noll utsläpp till mitten av seklet för att begränsa den globala uppvärmningen till **1,5°C** över förindustriella nivåer.\n\nFör att vara trovärdiga bör netto-noll-planer fokusera på **stora, långsiktiga utsläppsminskningar** — inte bara förlita sig på klimatkompensation.\n\nKort sagt: verkligt netto-noll betyder att först skära ner utsläpp vid källan, sedan noggrant hantera det som är kvar."
    ]
  },
  "parisAgreementLine": {
    "title": "Vad betyder Parisavtalet-linjen i grafen?",
    "content": [
      "Den gröna linjen visar en utsläppsbana i linje med Parisavtalets 1,5°C-mål. Den illustrerar den takt som de globala utsläppen behöver minska med för att hålla sig inom det återstående koldioxidbudgeten – motsvarande en årlig minskning med 12 % från och med år 2025. Denna justerade bana bygger på att de globala utsläppen inte nådde sin topp 2020, och att vi nu ligger fem år efter den ursprungliga Carbon Law-vägen. Klimatkollen använder denna uppdaterade Carbon Law som en tumregel för att visualisera hur långt företag och kommuner ligger från den utsläppsbana som faktiskt krävs.\n\nLäs mer om vår [metod](/sv/methodology), ta del av [rapporten](/reports/2025-06-19_ApplyingCarbonLawFrom2025.pdf) eller se [vanliga frågor](/sv/insights/carbon-law-from-2025)."
    ]
  },
  "scope1": {
    "title": "Vad är Scope 1?",
    "content": [
      "**Scope 1 – Direkta utsläpp**\n\nDessa är utsläpp som kommer **direkt från aktiviteter företaget kontrollerar.**\n\nHär ingår sådant som:\n\n- Bränsleanvändning i företagets fordon\n- Utsläpp från värmepannor i företagets byggnader\n- Eventuella tillverkningsprocesser som släpper ut växthusgaser\n\nOm företaget äger det, och det använder fossila bränsle eller orsakar utsläpp direkt på plats, då är det Scope 1."
    ]
  },
  "scope2": {
    "title": "Vad är Scope 2?",
    "content": [
      "**Scope 2 – Indirekta energiutsläpp**\n\nScope 2 täcker utsläpp från **el och energi** som företaget **köper och använder**, även om utsläppen sker hos leverantören, inte på plats hos det rapporterande företaget.\n\nTill exempel:\n\n- El som används för att driva kontor, butiker eller fabriker\n- Uppvärmning eller kylning köpt från en extern leverantör\n\nFöretaget skapar inte dessa utsläpp direkt, men de är fortfarande ansvariga för att köpa och använda energin."
    ]
  },
  "scope3": {
    "title": "Vad är Scope 3?",
    "content": [
      "**Scope 3 – Andra indirekta utsläpp (i värdekedjan)**\n\nScope 3 är den bredaste kategorin. Den inkluderar **alla andra utsläpp kopplade till företaget**, både **före och efter** dess verksamhet — även om företaget inte direkt kontrollerar dem.\n\nScope 3 delas upp i två delar:\n\n**Uppströms utsläpp** (innan produkten når företaget):\n\n- Tillverkning och transport av råvaror\n- Utsläpp från leverantörer\n- Affärsresor eller anställdas pendling\n\n**Nedströms utsläpp** (efter att företaget säljer produkten):\n\n- Hur kunder använder produkten\n- Hur produkten kasseras eller återvinns\n- Investeringar eller tjänster företaget finansierar\n\nScope 3-utsläpp rapporteras i 15 kategorier, 8 uppströms och 7 nedströms."
    ]
  },
  "scope3EmissionLevels": {
    "title": "Varför är Scope 3-utsläpp ofta så mycket högre?",
    "content": [
      "Scope 3-utsläpp täcker **alla indirekta växthusgasutsläpp som sker utanför ett företags egna verksamhet** — från dess leverantörskedja, produktanvändning, affärsresor, avfall med mera.\n\nEftersom Scope 3 inkluderar så många olika aktiviteter representerar det vanligtvis den **största andelen av ett företags totala klimatpåverkan**.\n\nTill skillnad från Scope 1 och 2-utsläpp, som mestadels är under ett företags direkta kontroll (t.ex. bränsle som används på plats eller el som köps), sker Scope 3-utsläpp **utanför företagets väggar**. Detta gör dem mer komplexa att mäta, eftersom:\n\n- Företag förlitar sig ofta på **data från leverantörer, partners eller kunder**, som kanske inte alltid är tillgänglig eller korrekt\n- Utsläpp kan variera kraftigt beroende på **hur och var produkter tillverkas, används och kasseras**\n- Vissa kategorier, som anställdas pendling eller hela livscykeln för en produkt, involverar många antaganden och uppskattningar\n\nTrots dessa utmaningar är spårning av Scope 3 väsentligt för att förstå ett företags fulla klimatavtryck — och för att identifiera de största möjligheterna för verkliga utsläppsminskningar."
    ]
  },
  "scope3Variations": {
    "title": "Varför varierar Scope 3-utsläpp så mycket mellan företag?",
    "content": [
      "Scope 3 täcker alla indirekta utsläpp över ett företags värdekedja — från råvaror och leverantörsverksamhet till hur produkter används och kasseras. Dessa utsläpp varierar beroende på företagets storlek, affärsmodell, leverantörskedjans komplexitet och hur mycket av Scope 3 de faktiskt rapporterar.\n\nVissa företag rapporterar endast några få kategorier, medan andra inkluderar en fullständig uppdelning — vilket kan göra jämförelser knepiga."
    ]
  },
  "totalEmissions": {
    "title": "Vad menas med totala utsläpp?",
    "content": [
      "Siffran representerar de **totala växthusgasutsläppen (GHG)** som företaget har rapporterat för ett visst år. Den inkluderar utsläpp från **Scope 1, 2 och 3** — och ger en överblick av företagets klimatpåverkan över sina verksamheter och värdekedjan från inköp till användning av bolagets produkter.\n\n**Notera:** Biogena utsläpp från växter, träd och jord **ingår inte** i denna total.\n\nFöretag rapporterar sina utsläpp i tre kategorier **— Scope 1, Scope 2 och Scope 3 —** för att klargöra **var utsläppen kommer ifrån** och **vem som har ansvar**."
    ]
  },
  "yearOverYearChange": {
    "title": "Vad visar förändringen år för år?",
    "content": [
      "Denna siffra visar den **procentuella förändringen i totalt rapporterade utsläpp** sedan föregående år. Den visar **om ett företags klimatpåverkan ökade eller minskade mellan två år**.\n\n**Notera:** Stora förändringar från ett år till nästa kan ibland återspegla mer än bara faktiska utsläppsförändringar. Till exempel kan utsläpp stiga eller sjunka mycket om:\n\n- Företaget **börjar eller slutar rapportera vissa scope eller kategorier**\n- Det sker en **fusion, förvärv eller försäljning**\n- Rapporteringsmetoderna eller avgränsningarna ändras\n\nVäg alltid in kontexten när du tolkar stora procentuella förändringar.\n\nSiffran för år-för-år **visar endast förändringen mellan det valda året och föregående år**, och är inte nödvändigtvis anpassad till företagets egna klimatmål eller uppföljningsmetod. **De flesta företag följer sina klimatframsteg baserat på ett valt \"basår\"** (som 2019 eller 2020), och mäter minskningar från den startpunkten."
    ]
  }
}